["Nel nome del Padre e del Figlio e dello Spirito Santo. \nAmen.\n","Padre nostro, che sei nei cieli, \nsia santificato il tuo nome, \nvenga il tuo regno, \nsia fatta la tua volontà, come in cielo così in terra.\nDacci oggi il nostro pane quotidiano \ne rimetti a noi i nostri debiti \ncome noi li rimettiamo ai nostri debitori, \ne non c’indurre in tentazione, \nma liberaci dal male. \nAmen.\n","Gloria al Padre e al Figlio e allo Spirito Santo.\nCome era nel principio, ora, e sempre, nei secoli dei secoli.\nAmen.\n","Ave, o Maria, piena di grazia\nil Signore è con te.\nTu sei benedetta fra le donne\ne benedetto è il frutto del tuo seno, Gesù.\nSanta Maria, Madre di Dio,\nprega per noi peccatori, \nadesso e nell’ora della nostra morte.\nAmen.\n","Io credo in Dio, Padre onnipotente, \ncreatore del cielo e della terra; \ne in Gesù Cristo, suo unico Figlio, nostro Signore, \nil quale fu concepito di Spirito Santo, \nnacque da Maria Vergine, \npatì sotto Ponzio Pilato, fu crocifisso, morì e fu sepolto; \ndiscese all’inferno; \nil terzo giorno risuscitò da morte; \nsalì al cielo, siede alla destra di Dio Padre onnipotente; \ndi là verrà a giudicare i vivi e i morti. \nCredo nello Spirito Santo, \nla santa Chiesa cattolica, \nla comunione dei santi, \nla remissione dei peccati, \nla risurrezione della carne, \nla vita eterna. \nAmen.\n","Salve, o Regina, madre di misericordia; \nvita, dolcezza e speranza nostra, salve. \nA te ricorriamo, noi esuli figli di Eva: \na te sospiriamo gementi e piangenti in questa valle di lacrime. \nOrsù dunque, avvocata nostra, \nrivolgi a noi quegli occhi tuoi misericordiosi.\nE mostraci dopo questo esilio Gesù, \nil frutto benedetto del tuo seno.\nO clemente, o pia, o dolce Vergine Maria.\n","Angelo di Dio, che sei il mio custode, \nillumina, custodisci, reggi e governa me, \nche ti fui affidato dalla pietà celeste. \nAmen.\n","L’eterno riposo dona loro, o Signore \ne splenda ad essi la luce perpetua.\nRiposino in pace.\nAmen.\n","Mio Dio, perché sei verità infallibile, \ncredo fermamente tutto quello che tu hai rivelato \ne la santa Chiesa ci propone a credere. \nEd espressamente credo in te, \nunico vero Dio in tre Persone uguali e distinte, \nPadre, Figlio e Spirito Santo. \nE credo in Gesù Cristo, Figlio di Dio, \nincarnato e morto per noi, \nil quale darà a ciascuno, secondo i meriti, il premio o la pena eterna. \nConforme a questa fede voglio sempre vivere. \nSignore accresci la mia fede.\n","Mio Dio, spero dalla tua bontà, \nper le tue promesse e per i meriti di Gesù Cristo, nostro Salvatore, \nla vita eterna e le grazie necessarie per meritarla con le buone opere, \nche io debbo e voglio fare.\nSignore, che io possa goderti in eterno.\n","Mio Dio, ti amo con tutto il cuore sopra ogni cosa, \nperché sei bene infinito e nostra eterna felicità; \ne per amor tuo amo il prossimo come me stesso, \ne perdono le offese ricevute.\nSignore, che io ti ami sempre più.\n","Mio Dio, mi pento e mi dolgo con tutto il cuore dei miei peccati, \nperché peccando ho meritato i tuoi castighi, \ne molto più perché ho offeso te, \ninfinitamente buono e degno di essere amato sopra ogni cosa.\nPropongo col tuo santo aiuto di non offenderti mai più \ne di fuggire le occasioni prossime di peccato. \nSignore, misericordia, perdonami.\n","Ti adoro, mio Dio, e ti amo con tutto il cuore. \nTi ringrazio di avermi creato, \nfatto cristiano e conservato in questa notte.\nTi offro le azioni della giornata: \nfa’ che siano tutte secondo la tua santa volontà per la maggior tua gloria. \nPreservami dal peccato e da ogni male.\nLa tua grazia sia sempre con me e con tutti i miei cari. \nAmen.\n","Ti adoro, mio Dio, e ti amo con tutto il cuore. \nTi ringrazio di avermi creato, fatto cristiano e conservato in questo giorno.\nPerdonami il male oggi commesso, e se qualche bene ho compiuto, accettalo.\nCustodiscimi nel riposo e liberami dai pericoli. \nLa tua grazia sia sempre con me e con tutti i miei cari. \nAmen.\n"]